Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1452.html.tmx
Source language: sme
Languages: nob

source: PRD : Sámi ovddidanfoanda ii unniduvvo
nob: PRM : Ingen reduksjoner i Samisk Utviklingsfond

source: Sámediggeráđđi háliida aiddostit ahte ii leat riekta nugo mediat mannán vahkus vikkahedje ahte juolludusat Sámi ovddidanfondii leat unniduvvon .
nob: Sametingsrådet ønsker å presisere at medienes oppslag i forrige uke om reduksjoner i bevilgningene til Samisk Utviklingsfond ikke er korrekte .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 06.12.2006
nob: Sist endret 06.12.2006

source: Sámedikki buseahttamearrádusa vuođul orru dego juolludus fondii livččii unniduvvon 2,6 miljon ruvnnuin .
nob: Ut fra Sametingets vedtatte budsjett kan det se ut som om bevilgningen til fondet er redusert med 2,6 millioner .

source: Dat ii leat dattetge riekta .
nob: Det er ikke korrekt .

source: - Mii leat foandda rámmas juolludan 500.000 ruvnno Sámi ovddidanfoandda evalueremii , oaidnin dihte olahitgo mii foandda mihttomeriid .
nob: - Vi har av fondets ramme bevilget 500.000 kroner til evaluering av Samisk Utviklingsfond , for å se om vi når målene for fondet .

source: Foandda mihttomearrin lea váikkuhit bargosajiid ásaheami sámi guovlluin ja dieinna lágiin láhčit dilálašvuođaid bissovaš ássamii sámi guovlluin .
nob: Målene for fondet er å bidra til etablering av arbeidsplasser i samiske områder og slik legge forholdene til rette for en stabil bosetting i samiske områder .

source: Lea hui deaŧalaš juste dál dan árvvoštallat , dadjá ráđđelahttu Jarle Jonassen .
nob: Det vil være svært nyttig å få dette vurdert nå , sier rådsmedlem Jarle Jonassen .

source: Dasa lassin lea bušeahtas vuhtii váldojuvvon váilevaš juolludusat Interreg-prográmmaide maidda Sámediggi searvá .
nob: I tillegg er det i budsjettet tatt høyde for manglende bevilgning til Interreg-programmene som Sametinget har deltatt i. .

source: Dát juolludusat leat ovdal addojuvvon reviderejuvvon stáhtabušeahta bokte , ja danne eai leat váldojuvvon mielde dán jagáš Sámedikki dábálaš bušeahtas .
nob: Disse bevilgningene har tidligere vært gitt i forbindelse med revidert statsbudsjett , og er derfor ikke tatt med i årets ordinære budsjett for Sametinget .

source: Dát lea 2,1 miljon ruvnno unnit 2006 reviderejuvvon bušeahta ektui .
nob: Dette utgjør en reduksjon på 2,1 millioner kroner i forhold til revidert budsjett 2006 .

source: Oktiibuot addá dát dakkár gova ahte ovddidanfoandda rámma lea unniduvvon 2,6 miljon ruvnnuin .
nob: Samlet sett gir dette et bilde av en reduksjon i rammen for utvilklingsfondet på 2,6 millioner kroner .

source: - Danne ii leat riekta ahte foandda rámmat leat unniduvvon .
nob: - Det er derfor ikke korrekt at rammene for fondet er redusert .

source: Mii geavahit muhtun ruđaid foandaortnega analyseremii ja evalueremii , ja rehkenastit ahte Ráđđehus juolluda Interreg-ruđaid reviderejuvvon bušeahtas jos ain leš sávaldat ahte Sámediggi galgá searvat Interreg-bargui , dadjá Jonassen loahpas .
nob: Vi bruker noen midler til analyse og evaluering av fondsordningen , og regner med at Regjeringen bevilger Interreg-midler over revidert budsjett dersom man fortsatt ønsker at Sametinget skal delta i Interreg-arbeidet , avslutter Jonassen .

source: Sámediggeráđđelahttu
nob: Medlem av Sametingsrådet

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil
